<?php include("_header.html"); ?>
<div class="product-img">
	<div class="center clearfix">
	<?php include("_aside.html"); ?>
    	<div class="content content-margin">
    		<div class="top-menu">
		        <ul class="product-menu">
		          <li><a href="#">Главная</a></li>   
		          <li>О компании</li>
		        </ul>
		        <h1>О компании</h1>
	    	</div>
            <p class="about-text">Компания "Информ-ВС" занимается автоматизацией управления и учета на базе программных продуктов «1С». Мы предоставляем полный спектр услуг по автоматизации управления и учета на предприятиях:</p>
            <ul class="about-ul">
                <li>консультации на этапе подбора программного продукта и его демонстрация;</li>
                <li>поставка программного обеспечения;</li>
                <li>внедрение программного обеспечения;</li>
                <li>сопровождение и обновление программного обеспечения;</li>
                <li>информационно-технологическое сопровождение;</li>
                <li>обучение пользователей и ИТ-специалистов.</li>
            </ul>
            <div class="subtitle-page">
                <div class="title-subtitle-page">Подзаголовок страницы</div>
                <p class="desc-subtitle-page">Наша компания также занимается разработкой собственных программных продуктов на платформе «1С:Предприятие 8». В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки. Они помогут качественно и оперативно решить задачи по автоматизации управления и учета на вашем предприятии. Наша компания опирается в своей работе на знание и повседневное применение стандартов качества, проектных методов в управлении, процессного подхода в организации нашей деятельности.</p>
                <div class="img-desc-subtitle clearfix">
                    <div class="c1-desc">
                        <p>1C</p>
                        <span>Подпись к картинке. Наша компания опирается в своей работе на знание и повседневное применение стандартов качества.</span>
                    </div>
                    <p>Компания "Информ-ВС" занимается автоматизацией управления и учета на базе программных продуктов «1С». Мы предоставляем полный спектр услуг по автоматизации управления и учета на предприятиях. Наша компания также занимается разработкой собственных программных продуктов на платформе «1С:Предприятие 8». В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки. Они помогут качественно и оперативно решить задачи по автоматизации управления и учета на вашем предприятии. Наша компания опирается в своей работе на знание и повседневное применение стандартов качества, проектных методов в управлении, процессного подхода в организации нашей деятельности. в организации нашей деятельности.</p>
                </div>
                <p>Наша компания также занимается разработкой собственных программных продуктов на платформе «1С:Предприятие 8». В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки. Они помогут качественно и оперативно решить задачи по автоматизации управления и учета на вашем предприятии. Наша компания опирается в своей работе на знание и повседневное применение стандартов качества, проектных методов в управлении, процессного подхода в организации нашей деятельности.</p>
            </div>
    	</div><!-- END CONTENT -->
	</div>
</div>
<?php include("_footer.html"); ?>