<?php include("_header.html"); ?>
<div class="product-img">
	<div class="center clearfix">
	<?php include("_aside.html"); ?>
    	<div class="content">
    		<div class="top-menu">
		        <ul class="product-menu">
                  <li><a href="#">Главная</a></li>     
		          <li><a href="#">О компании</a></li>     
		          <li>Новости и акции</li>
		        </ul>        
		        <h1>Новости и акции</h1>
	    	</div>
            <div class="wrap-news-events">
                <div class="news-events-blocks clearfix">
                    <div class="left-news-events">
                        <div class="date-news">02.07.2014</div>
                        <a href="#" class="title-news-events">Заголовок новости является ссылкой</a>
                        <p>Компания "Информ-ВС" занимается автоматизацией управления и учета на базе программных продуктов «1С». Мы предоставляем полный спектр услуг по автоматизации управления и учета на предприятиях. Наша компания также занимается разработкой собственных программных продуктов на платформе «1С:Предприятие 8». В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки. </p>
                    </div>
                    <div class="right-news-events">
                        <div class="date-news">02.07.2014</div>
                        <a href="#" class="title-news-events">Заголовок новости является ссылкой</a>
                        <p>
                        <img src="../img/colorEvents.jpg" alt="">
                        Мы предоставляем полный спектр услуг по автоматизации управления и учета на предприятиях. Наша компания также занимается разработкой собственных программных продуктов на платформе В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки. </p>
                    </div>
                </div> <!-- END news-events-blocks -->
                <div class="news-events-blocks clearfix">
                    <div class="left-news-events">
                        <div class="date-news">02.07.2014</div>
                        <a href="#" class="title-news-events">Заголовок новости</a>
                        <p>Они помогут качественно и оперативно решить задачи по автоматизации управления и учета на вашем предприятии. Наша компания опирается в своей работе на знание и повседневное применение стандартов качества, проектных методов в управлении, процессного подхода в организации нашей деятельности.</p>
                    </div>
                    <div class="right-news-events">
                        <div class="date-news">02.07.2014</div>
                        <div class="title-news-events black-title">Заголовок новости не является ссылкой, если новость короткая</div>
                        <p>
                        Компания "Информ-ВС" занимается автоматизацией управления и учета на базе программных продуктов «1С». Мы предоставляем полный спектр услуг по автоматизации управления и учета на предприятиях. Наша компания также занимается разработкой собственных программных продуктов на платформе «1С:Предприятие 8». В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки.</p>
                    </div>
                </div> <!-- END news-events-blocks -->
                <div class="news-events-blocks clearfix">
                    <div class="left-news-events">
                        <div class="date-news">02.07.2014</div>
                        <a href="#" class="title-news-events">Заголовок новости является ссылкой</a>
                        <p>
                        <img src="../img/events1c.jpg" alt="">
                        Наша компания также занимается разработкой собственных программных продуктов на платформе В нашей компании работают </p>
                    </div>
                    <div class="right-news-events">
                        <div class="date-news">02.07.2014</div>
                        <a href="#" class="title-news-events">Заголовок новости является ссылкой</a>
                        <p>
                        Они помогут качественно и оперативно решить задачи по автоматизации управления и учета на вашем предприятии. Наша компания опирается в своей работе на знание и повседневное применение стандартов качества, проектных методов в управлении, процессного подхода в организации нашей деятельности.</p>
                    </div>
                </div> <!-- END news-events-blocks -->
            </div>
            <div class="navigation clearfix">
                <p>Страница:</p>
                <a href="#" class="left-nav"><div></div></a>
                <a href="#" class="active-list"><div>1</div></a>
                <a href="#"><div>2</div></a>
                <a href="#"><div>3</div></a>
                <a href="#"><div>4</div></a>
                <a href="#"><div>5</div></a>
                <a href="#" class="right-nav"><div></div></a>
            </div>
    	</div><!-- END CONTENT -->
	</div>
</div>
<?php include("_footer.html"); ?>