<?php include("_header.html"); ?>
<div class="product-img">
	<div class="center clearfix">
	<?php include("_aside.html"); ?>
    	<div class="content">
	    	<div class="top-menu">
		        <ul class="product-menu">
		          <li><a href="#">Главная</a></li>
		          <li><a href="#">О компании</a></li>
		          <li>Новости и акции</li>
		        </ul>
		        <h1>Новости и акции</h1>
	    	</div>
	    	<div class="news-block">
	    		<div class="date-news">02.07.2014</div>
	    		<div class="title-news">Заголовок новости</div>
	    		<p>Компания "Информ-ВС" занимается автоматизацией управления и учета на базе программных продуктов «1С». Мы предоставляем полный спектр услуг по автоматизации управления и учета на предприятиях.<br> Наша компания также занимается разработкой собственных программных продуктов на платформе «1С:Предприятие 8». В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки. Они помогут качественно и оперативно решить задачи по автоматизации управления и учета на вашем предприятии. Наша компания опирается в своей работе на знание и повседневное применение стандартов качества, проектных методов в управлении, процессного подхода в организации нашей деятельности</p>
	    		<p>
	    		<img src="../img/news1c.jpg" alt="" class="img-news">
	    		Наша компания также занимается разработкой собственных программных продуктов на платформе «1С:Предприятие 8». В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки. Они помогут качественно и оперативно решить задачи по автоматизации управления и учета на вашем предприятии. Наша компания опирается в своей работе на знание и повседневное применение стандартов качества, проектных методов в управлении, процессного подхода в организации нашей деятельности</p>
	    	</div>
    	</div><!-- END CONTENT -->
	</div>
</div>
<?php include("_footer.html"); ?>