<?php include("_header.html"); ?>
<div class="product-img">
	<div class="center clearfix">
	<?php include("_aside.html"); ?>
    	<div class="content">
    		<div class="top-menu">
		        <ul class="product-menu">
		          <li><a href="#">Главная</a></li>
		          <li><a href="#">О компании</a></li>       
		          <li>Партнеры</li>
		        </ul>
		        <h1>Партнеры</h1>
	    	</div>
    		<div class="partner-block clearfix">
    			<div class="img-url">
    				<img src="../img/1c.png" alt="">
    				<div><a href="#">www.sitename.ru</a></div>
    			</div>
    			<div class="title-desc-partner">
    				<div class="title-partner">Название партнера</div>
    				<p>Наша компания также занимается разработкой собственных программных продуктов на платформе «1С:Предприятие 8». В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки. Они помогут качественно и оперативно решить задачи по автоматизации управления и учета на вашем предприятии. Наша компания опирается в своей работе на знание и повседневное применение стандартов качества, проектных методов в управлении, процессного подхода в организации нашей деятельности. подхода в организации нашей деятельности.</p>
    			</div>
    		</div>
    		<div class="partner-block clearfix">
    			<div class="img-url">
    				<img src="../img/gaz2.png" alt="">
    				<a href="#">www.sitename.ru</a>
    			</div>
    			<div class="title-desc-partner">
    				<div class="title-partner">Название партнера</div>
    				<p>Наша компания также занимается разработкой собственных программных продуктов на платформе «1С:Предприятие 8». В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки. Они помогут качественно и оперативно решить задачи по автоматизации управления и учета на вашем предприятии. Наша компания опирается в своей работе на знание и повседневное применение стандартов качества, проектных методов в управлении, процессного подхода в организации нашей деятельности.</p>
    			</div>
    		</div>
    		<div class="partner-block clearfix">
    			<div class="img-url">
    				<img src="../img/total.png" alt="">
    				<a href="#">www.sitename.ru</a>
    			</div>
    			<div class="title-desc-partner">
    				<div class="title-partner">Название партнера</div>
    				<p>Наша компания также занимается разработкой собственных программных продуктов на платформе «1С:Предприятие 8». В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки. Они помогут качественно и оперативно решить задачи по автоматизации управления и учета на вашем предприятии. Наша компания опирается в своей работе на знание и повседневное применение стандартов качества, проектных методов в управлении, процессного подхода в организации нашей деятельности.</p>
    			</div>
    		</div>
    	</div><!-- END CONTENT -->
	</div>
</div>
<?php include("_footer.html"); ?>