<?php include("_header.html"); ?>
<div class="product-img">
	<div class="center clearfix">
	<?php include("_aside.html"); ?>
    	<div class="content">
	    	<div class="top-menu">
		        <ul class="product-menu">
		          <li><a href="#">Главная</a></li>
		          <li><a href="#">Продукты</a></li>
		          <li>Бухгалтерия</li>
		        </ul>
		        <h1>Продукты</h1>
	    	</div>
	    	<div class="accounting-block">
	    		<div class="titli-skill"><a href="#">Название продукта</a></div>
	    		<img src="../img/accounting.png" alt="" class="accounting-img">
	    		<p class="desc-accounting">
	    			Наша компания также занимается разработкой собственных программных продуктов на платформе «1С:Предприятие 8». В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки. Наша компания также занимается разработкой собственных программных продуктов на платформе В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки. 
	    			<br><a href="#" class="price-accounting">Цены и описание</a>
	    		</p>
	    		<div class="clear"></div>
	    	</div>
	    	<div class="accounting-block">
	    		<div class="titli-skill"><a href="#">Название продукта</a></div>
	    		<img src="../img/accounting.png" alt="" class="accounting-img">
	    		<p class="desc-accounting">
	    			Наша компания также занимается разработкой собственных программных продуктов на платформе «1С:Предприятие 8». В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки. Наша компания также занимается разработкой собственных программных продуктов на платформе В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки. 
	    			<br><a href="#" class="price-accounting">Цены и описание</a>
	    		</p>
	    		<div class="clear"></div>
	    	</div>
	    	<div class="accounting-block">
	    		<div class="titli-skill"><a href="#">Название продуктая</a></div>
	    		<img src="../img/accounting.png" alt="" class="accounting-img">
	    		<p class="desc-accounting">
	    			Наша компания также занимается разработкой собственных программных продуктов на платформе «1С:Предприятие 8». В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки. Наша компания также занимается разработкой собственных программных продуктов на платформе В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки. 
	    			<br><a href="#" class="price-accounting">Цены и описание</a>
	    		</p>
	    		<div class="clear"></div>
	    	</div>
    	</div><!-- END CONTENT -->
	</div>
</div>
<?php include("_footer.html"); ?>