<?php include("_header.html"); ?>
<div class="product-img">
	<div class="center clearfix">
	<?php include("_aside.html"); ?>
    	<div class="content">
    		<div class="top-menu">
		        <ul class="product-menu">
		          <li><a href="#">Главная</a></li>     
		          <li>Услуги</li>
		        </ul>
		        <h1>Услуги</h1>
	    	</div>
            <div class="services-block">
                <div class="title-services"><a href="#" class="magnifier">Консультации по выбору ПО</a></div>
                <p>Наша компания также занимается разработкой собственных программных продуктов на платформе «1С:Предприятие 8». В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки. Наша компания также занимается разработкой собственных программных продуктов на платформе В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки. </p>
            </div>
            <div class="services-block">
                <div class="title-services"><a href="#" class="delivery">Доставка и установка</a></div>
                <p>Они помогут качественно и оперативно решить задачи по автоматизации управления и учета на вашем предприятии. Наша компания опирается в своей работе на знание и повседневное применение стандартов качества, проектных методов в управлении, процессного подхода в организации нашей деятельности.</p>
            </div>
            <div class="services-block">
                <div class="title-services"><a href="#" class="setting">Настройка и внедрение</a></div>
                <p>Наша компания также занимается разработкой собственных программных продуктов на платформе «1С:Предприятие 8». В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки. Наша компания также занимается разработкой собственных программных продуктов на платформе В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки. </p>
            </div>
            <div class="services-block">
                <div class="title-services"><a href="#" class="escort">Сопровождение</a></div>
                <p>Наша компания опирается в своей работе на знание и повседневное применение стандартов качества, проектных методов в управлении, процессного подхода в организации нашей деятельности.</p>
            </div>
    	</div><!-- END CONTENT -->
	</div>
</div>
<?php include("_footer.html"); ?>