<?php include("_header.html"); ?>
<div class="popup-detail">
    <div>
        <img src="../img/closed.png" alt="" class="closed">
        <div class="title-popup-detail">Заявка на приобретение продукта</div>
        <div class="help-block">
            <form>
                <select>
                    <option>Название продукта</option>
                    <option>Название продукта1</option>
                    <option>Название продукта2</option>
                    <option>Название продукта3</option>
                </select>
                <input type="text" placeholder="Название компании">
                <input type="text" placeholder="ФИО">
                <input type="tel" placeholder="Телефон" class="tel-number-detail">
                <input type="email" placeholder="E-mail">
                <input type="tetx" placeholder="Направление деятельности">
                <input type="text" placeholder="Количество пользователей" class="users-count">
                <textarea placeholder="Описание задачи"></textarea>
                <div class="clear"></div>
                <input type="submit" class="button-red button-datail" value="Отправить заявку">
                <div class="message-error-detail">
                    <span>Отмеченные поля заполнены неверно.</span>
                </div>
            </form>
        </div>
    </div>                                                                  
</div>
<div class="aside-popup-send">
    <div>
        <img src="../img/closed.png" alt="" class="closed">
        <img src="../img/skills.png" alt="" class="send-img">
        <p>Ваше сообщение отправлено.</p>
        <span>Специалисты компании ответят на ваше сообщение в течение 1 часа. <br> Спасибо за обращение в Информ-ВС.</span>
    </div>                                                                  
</div>
<div class="product-img man-woman">
	<div class="center clearfix">
		<div class="top-menu content-top-menu">
			<ul class="product-menu projecr_detail">
				<li><a href="#">Главная</a></li>
				<li><a href="#">Продукты</a></li>
				<li>Бухгалтерия</li>
			</ul>
			<h1>Бухгалтерия</h1>
		</div>
	</div>
</div>
<div class="center">
	<div class="content-left">
		<div class="project_detail_block">
			<div class="title_project_detail">Название продукта</div>
			<div class="img_desc_project_detail clearfix">
				<img src="../img/product_detail.png" alt="" class="margin-img">
				<p>Наша компания также занимается разработкой собственных программных продуктов на платформе «1С:Предприятие 8». В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки. Наша компания также занимается разработкой собственных программных продуктов на платформе  В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки. В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки. Наша компания также занимается разработкой собственных программных продуктов на платформе  В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки.</p>
			</div>
			<p>Наша компания также занимается разработкой собственных программных продуктов на платформе «1С:Предприятие 8». В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки. Наша компания также занимается разработкой собственных программных продуктов на платформе  В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки. В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки. Наша компания также занимается разработкой собственных программных продуктов на платформе  В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки. </p>
		</div>
		<div class="price">
			<div>от <p>12 000 </p>руб.</div>
		</div>
		<button class="button-red order">Заказать</button>
		<div class="clear"></div>
		<div class="switch">
			<div class="switch-blocks clearfix"> 
				<div class="switch-mini1 switch-mini active">Описание</div>
				<div class="switch-mini2 switch-mini">Цены</div>
				<div class="switch-mini3 switch-mini">Сопутствующие продукты</div>
				<div class="switch-mini4 switch-mini">Инструкции</div>
				<div class="switch-mini5 switch-mini">Вопрос-ответ</div>
			</div>
			<div class="switch-big1 switch-big">
				<p>Наша компания также занимается разработкой собственных программных продуктов на платформе «1С:Предприятие 8». В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки.Наша компания также занимается разработкой собственных программных продуктов на платформе «1С:Предприятие 8». В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки.</p>
				<table class="table-product-detail">
                    <tr>
                        <th></th>
                        <th></th>
                        <th>Название столбца</th>
                        <th>Название столбца</th>
                    </tr>
                    <tr>
                        <td>1</td>
                        <td>Пункт первый</td>
                        <td>Пункт первый</td>
                        <td>1 000 500</td>
                    </tr>
                    <tr>
                        <td>2</td>
                        <td>Второй</td>
                        <td>Второй</td>
                        <td>5800</td>
                    </tr>
                    <tr>
                        <td>3</td>
                        <td>Третий пункт</td>
                        <td>Третий пункт</td>
                        <td>22450</td>
                    </tr>
                    <tr>
                        <td>4</td>
                        <td>Четыре</td>
                        <td>Четыре</td>
                        <td>3800000</td>
                    </tr>
	            </table>
				<p>Наша компания также занимается разработкой собственных программных продуктов на платформе «1С:Предприятие 8». В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки.</p>
			</div>
			<div class="switch-big2 switch-big">
                <div class="title-switch">Цены</div>
				<p>Наша компания также занимается разработкой собственных программных продуктов на платформе «1С:Предприятие 8». В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки.</p>
				<table class="table-product-detail table-price">
                    <tr>
                        <th></th>
                        <th></th>
                        <th>Название столбца</th>
                        <th>Название столбца</th>
                    </tr>
                    <tr>
                        <td>1</td>
                        <td>Пункт первый</td>
                        <td>Пункт первый</td>
                        <td>1 000 500</td>
                    </tr>
                    <tr>
                        <td>2</td>
                        <td>Второй</td>
                        <td>Второй</td>
                        <td>5800</td>
                    </tr>
                    <tr>
                        <td>3</td>
                        <td>Третий пункт</td>
                        <td>Третий пункт</td>
                        <td>22450</td>
                    </tr>
                    <tr>
                        <td>4</td>
                        <td>Четыре</td>
                        <td>Четыре</td>
                        <td>3800000</td>
                    </tr>
	            </table>
			</div>
			<div class="switch-big3 switch-big">
				<div class="title-switch">Сопутствующие продукты</div>
                <div class="related-products">
                    <img src="../img/accounting.png" alt="">
                    <a href="#">Название продукта</a>
                </div>
                <div class="related-products">
                    <img src="../img/accounting.png" alt="">
                    <a href="#">Название продукта</a>
                </div>
                <div class="related-products">
                    <img src="../img/accounting.png" alt="">
                    <a href="#">Название продукта</a>
                </div>
                <div class="related-products">
                    <img src="../img/accounting.png" alt="">
                    <a href="#">Название продукта</a>
                </div>
                <div class="related-products">
                    <img src="../img/accounting.png" alt="">
                    <a href="#">Название продукта</a>
                </div>
                <div class="related-products">
                    <img src="../img/accounting.png" alt="">
                    <a href="#">Название продукта</a>
                </div>
                <div class="related-products">
                    <img src="../img/accounting.png" alt="">
                    <a href="#">Название продукта</a>
                </div>
			</div>
			<div class="switch-big4 switch-big">
				<div class="title-switch">Инструкции</div>
                <a href="#" class="switch-download">файл для скачивания</a><br>
                <a href="#" class="other-page">ссылка на другую страницу, сайт</a><br>
                <a href="#" class="switch-download">файл для скачивания</a><br>
                <a href="#" class="other-page">ссылка на другую страницу, сайт</a><br>
                <a href="#" class="switch-download">файл для скачивания</a><br>
                <a href="#" class="other-page">ссылка на другую страницу, сайт</a><br>
                <a href="#" class="switch-download">файл для скачивания</a><br>
                <a href="#" class="switch-download">файл для скачивания</a><br>
                <a href="#" class="switch-download">файл для скачивания</a><br>
                <a href="#" class="switch-download">файл для скачивания</a>
			</div>
			<div class="switch-big5 switch-big">
				<div class="questions-and-answers">
                    <div class="title-switch">Вопрос-ответ</div>
                    <div>
                        <a href="#">Формулировка вопроса. Является ссылкой, открывающей ответ.</a>
                        <p>Компания "Информ-ВС" занимается автоматизацией управления и учета на базе программных продуктов «1С». Мы предоставляем полный спектр услуг по автоматизации управления и учета на предприятиях. Наша компания также занимается разработкой собственных программных продуктов на платформе «1С:Предприятие 8». В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершен знания и навыки. </p>
                    </div>
                    <div>
                        <a href="#">Формулировка вопроса. Является ссылкой, открывающей ответ.</a>
                        <p>Компания "Информ-ВС" занимается автоматизацией управления и учета на базе программных продуктов «1С». Мы предоставляем полный спектр услуг по автоматизации управления и учета на предприятиях. Наша компания также занимается разработкой собственных программных продуктов на платформе «1С:Предприятие 8». В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои </p>
                    </div>
                    <div>
                        <a href="#">Формулировка вопроса. Является ссылкой, открывающей ответ.</a>
                        <p>Компания "Информ-ВС" занимается автоматизацией управления и учета на базе программных продуктов «1С». Мы предоставляем полный спектр услуг по автоматизации управления и учета на предприятиях. Наша компания также занимается разработкой собственных программных продуктов на платформе «1С:Предприятие 8». В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют и навыки. </p>
                    </div>
                </div>
			</div>
		</div>
	</div>
    <?php include("_aside.html"); ?>
</div>
<?php include("_footer.html"); ?>