<?php include("_header.html"); ?>
<div class="search-fon">
	<div class="center">
		<div class="top-menu">
	        <ul class="product-menu">
	          <li><a href="#">Главная</a></li>   
	          <li>Результаты поиска</li>
	        </ul>
	        <h1>Результаты поиска</h1>
    	</div>
    	<form class="form-search">
    		<input type="search" class="search-input" placeholder="Поиск">
    		<input type="submit" class="submit-search" value="Найти">
    	</form>
	</div>
</div>
<div class="center">
	<div class="block-search">
		<a href="#">Заголовок страницы</a>
		<p>Компания "Информ-ВС" занимается автоматизацией управления и учета на базе программных продуктов «1С». Мы предоставляем полный спектр услуг по автоматизации управления и учета на предприятиях.</p>
		<ul>
			<li><a href="#">Главная</a></li>
			<li><a href="#">Название раздела</a></li>
			<li>Название страницы</li>
		</ul>
	</div>
	<div class="block-search">
		<a href="#">Заголовок еще одной страницы</a>
		<p>Компания "Информ-ВС" занимается автоматизацией управления и учета на базе программных продуктов «1С». Мы предоставляем полный спектр услуг по автоматизации управления и учета на предприятиях.</p>
		<ul>
			<li><a href="#">Главная</a></li>
			<li><a href="#">Название раздела</a></li>
			<li>Название страницы</li>
		</ul>
	</div>
	<div class="block-search">
		<a href="#">Заголовок страницы</a>
		<p>Компания "Информ-ВС" занимается автоматизацией управления и учета на базе программных продуктов «1С». Мы предоставляем полный спектр услуг по автоматизации управления и учета на предприятиях.Компания "Информ-ВС" занимается автоматизацией управления и учета на базе программных продуктов «1С». Мы предоставляем полный спектр услуг по автоматизации управления и учета на предприятиях.Компания "Информ-ВС" занимается автоматизацией управления и учета на базе программных продуктов «1С». Мы предоставляем полный спектр услуг по автоматизации управления и учета на предприятиях.</p>
		<ul>
			<li><a href="#">Главная</a></li>
			<li><a href="#">Название раздела</a></li>
			<li>Название страницы</li>
		</ul>
	</div>
</div>
<?php include("_footer.html"); ?>