<?php include("_header.html"); ?>
<div class="sertificates-js">
	<div>
		<img src="../img/closed.png" alt="" class="closed">
		<img src="../img/original.jpg" alt="" class="sertificates-big">
	</div>                                                        
</div>
<div class="product-img project-detail-img">
	<div class="center clearfix">
		<div class="top-menu content-top-menu">
			<ul class="product-menu">
				<li><a href="#">Главная</a></li>   
				<li>Проекты</li>
			</ul>
			<h1>Реализованные проекты</h1>
		</div>
	</div>
</div>
<div class="center this-gray">
	<ul>
		<li>консультации на этапе подбора программного продукта и его демонстрация; </li>
		<li>консультации на этапе подбора программного продукта и его демонстрация; 
			<ul>
				<li>консультации на этапе подбора программного продукта и его демонстрация; </li>
				<li>консультации на этапе подбора программного продукта и его демонстрация; </li>
				<li>консультации на этапе подбора программного продукта и его демонстрация; </li>
				<li>консультации на этапе подбора программного продукта и его демонстрация; </li>
				<li>консультации на этапе подбора программного продукта и его демонстрация; </li>
				<li>консультации на этапе подбора программного продукта и его демонстрация; </li>
			</ul>
		</li>
		<li>консультации на этапе подбора программного продукта и его демонстрация; </li>
		<li>консультации на этапе подбора программного продукта и его демонстрация; </li>
		<li>консультации на этапе подбора программного продукта и его демонстрация; </li>
		<li>консультации на этапе подбора программного продукта и его демонстрация; </li>
	</ul>
	<div class="previous-next-project">
		<div class="next-project"><a href="#" class="not-active">Предыдущий проект</a></div>
		<span>|</span>
		<div class="previous-project"><a href="#">Следующий проект</a></div>
	</div>
	<div class="project-detail-block clearfix">
		<div>Название проекта</div>
		<div class="customer-project">
			<div>Заказчик:</div>
			<span>Название заказчика</span>
		</div>
		<div class="wrap-task-project clearfix">
			<div class="task-project">
				<div class="title-desc-project">
					<div>Задача</div>
					<p>Краткое описание задачи и произведенных работ. Краткое описание задачи и произведенных работ описание задачи и произведенных работ. Краткое описание задачи и произведенных работ. Краткое описание задачи и произведенных работ. Краткое описание задачи и произведенных работ описание задачи и произведенных работ. Краткое описание задачи и произведенных работ. </p>
				</div>
			</div>
			<div class="used-products">
				<div>Используемые продукты:</div>
				<div class="link-used-products">
					<a href="#">Название продукта 1 </a>
					<div>|</div>
					<a href="#">Название продукта 1 </a>
				</div>
				
			</div>
		</div>
	</div>
	<ul>
	  <li>консультации на этапе подбора программного продукта и его демонстрация; 

	   </li>

	  <li>поставка программного обеспечения; 

	   </li>

	  <li>внедрение программного обеспечения; 

	   </li>

	  <li>сопровождение и обновление программного обеспечения; 

	   </li>

	  <li>информационно-технологическое сопровождение; 

	   </li>

	  <li>обучение пользователей и ИТ-специалистов. </li>
	</ul>
	<div class="description-work">
		<div class="title-description-work">Описание работ</div>
		<p>Компания "Информ-ВС" занимается автоматизацией управления и учета на базе программных продуктов «1С». Мы предоставляем полный спектр услуг по автоматизации управления и учета на предприятиях. Наша компания также занимается разработкой собственных программных продуктов на платформе «1С:Предприятие 8». В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки. Они помогут качественно и оперативно решить задачи по автоматизации управления и учета на вашем предприятии. Наша компания опирается в своей работе на знание и повседневное применение стандартов качества, проектных методов в управлении, процессного подхода в организации нашей деятельности.</p>
		<div class="p-img-project clearfix">
			<img src="../img/news1c.jpg" alt="" class="margin-img">
			<p>Компания "Информ-ВС" занимается автоматизацией управления и учета на базе программных продуктов «1С». Мы предоставляем полный спектр услуг по автоматизации управления и учета на предприятиях. Наша компания также занимается разработкой собственных программных продуктов на платформе «1С:Предприятие 8». В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки. Они помогут качественно и оперативно решить задачи по автоматизации управления и учета на вашем предприятии. Наша компания опирается в своей работе на знание и повседневное применение стандартов качества, проектных методов в управлении, процессного подхода в организации нашей деятельности. Компания "Информ-ВС" занимается автоматизацией управления и учета на базе программных продуктов «1С». Мы предоставляем полный спектр услуг по автоматизации управления и учета на предприятиях. Наша компания также занимается разработкой собственных программных продуктов на платформе «1С:Предприятие 8». В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки. Они помогут качественно и оперативно решить задачи по автоматизации управления и учета на вашем предприятии. Наша компания опирается в своей работе на знание и повседневное применение стандартов качества, проектных методов в управлении, процессного подхода в организации нашей деятельностикачества, проектных методов в управлении, процессного подхода в организации нашей деятельности.</p>
		</div>
		<p>Наша компания также занимается разработкой собственных программных продуктов на платформе «1С:Предприятие 8». В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки. Они помогут качественно и оперативно решить задачи по автоматизации управления и учета на вашем предприятии. Наша компания опирается в своей работе на знание и повседневное применение стандартов качества, проектных методов в управлении, процессного подхода в организации нашей деятельности.</p>
	</div>
	<div class="customer-testimonial clearfix">
		<div class="flag"></div>
		<div class="title-customer-testimonial">Отзыв заказчика</div>
		<div class="customer-testimonial-left">
			<p>В нашей компании работают сертифицированные фирмой «1С» специалисты, которые постоянно совершенствуют свои знания и навыки. Они помогут качественно и оперативно решить задачи по автоматизации управления и учета на вашем предприятии. Наша компания опирается в своей работе на знание и повседневное применение стандартов качества, проектных методов в управлении, процессного подхода в организации нашей деятельности.</p>
		</div>
		<div class="customer-testimonial-right">
			<div>Сергей Иванов</div>
			<p>Генеральный директор</p>
			<a href="#" class="original">Посмотреть оригинал отзыва</a>
		</div>
	</div>
</div>
<?php include("_footer.html"); ?>